const data = {
    'community': {
        'title1': '발표를 통해 지식을 공유해요',
        'detail1': '생생한 경험과 유익한 지식을 서로 나눠요.다양한 주제로 토론해요.',

        'title2': '만나고, 모이고, 함께 즐겨요.',
        'detail2': '사소한 계기로 새로운 사람을 만나고, 친해져요.',

        'title3': '함께 배우고 성장해요.',
        'detail3': '다양한 스터디에 참가하고 같은 목표를 향해 달려 나가요.',
    },
    'algorithm': {
        'title1': '컴퓨팅 사고력을 길러봐요.',
        'detail1': '프로그래밍 뿐만 아니라 살면서도 도움이 잘될 거예요.',

        'title2': '컴퓨터의 가능성을 눈으로 확인해봐요.',
        'detail2': '복잡한 문제를 1초안에 해결해봐요, 놀라움을 감출수 없습니다.',

        'title3': '코테를 준비해봐요.',
        'detail3': '코딩 테스트를 위한다면 캐릭터가 어울릴 거예요',
    },
    'project': {
        'title1': '검은화면.. 하얀글씨..',
        'detail1': '지루했죠? 이제 우리와 진짜 코딩을 해봐요.',

        'title2': '여러 사람이 모여있어요.',
        'detail2': '디자이너, 프로그래머... 만들고 싶으면 진짜 만들어봐요!',

        'title3': '대회도 출전해보죠',
        'detail3': '자신의 실력을 향상시킬수 있는 기회를 같이 찾아봐요!',
    },
}

export default data;